{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": false,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "ŀ": 255,
      "Ł": 256,
      "ł": 257,
      "Ń": 258,
      "ń": 259,
      "ņ": 260,
      "Ň": 261,
      "ň": 262,
      "Ŋ": 263,
      "ŋ": 264,
      "Ō": 265,
      "ō": 266,
      "Ŏ": 267,
      "ŏ": 268,
      "Ő": 269,
      "ő": 270,
      "Œ": 271,
      "œ": 272,
      "Ŕ": 273,
      "ŕ": 274,
      "ŗ": 275,
      "Ř": 276,
      "ř": 277,
      "Ś": 278,
      "ś": 279,
      "Ŝ": 280,
      "ŝ": 281,
      "Ş": 282,
      "ş": 283,
      "Š": 284,
      "š": 285,
      "Ţ": 286,
      "ţ": 287,
      "Ť": 288,
      "ť": 289,
      "Ŧ": 290,
      "ũ": 291,
      "Ū": 292,
      "ū": 293,
      "Ŭ": 294,
      "ŭ": 295,
      "Ů": 296,
      "ů": 297,
      "Ű": 298,
      "ű": 299,
      "Ų": 300,
      "ų": 301,
      "Ŵ": 302,
      "ŵ": 303,
      "Ŷ": 304,
      "ŷ": 305,
      "Ÿ": 306,
      "Ź": 307,
      "ź": 308,
      "Ż": 309,
      "ż": 310,
      "Ž": 311,
      "ž": 312,
      "ſ": 313,
      "ƀ": 314,
      "Ƅ": 315,
      "ƅ": 316,
      "Ɔ": 317,
      "Ǝ": 318,
      "Ə": 319,
      "Ɛ": 320,
      "Ƒ": 321,
      "ƒ": 322,
      "Ɠ": 323,
      "Ɣ": 324,
      "ƕ": 325,
      "Ɩ": 326,
      "ƙ": 327,
      "ƚ": 328,
      "ƛ": 329,
      "ƞ": 330,
      "Ɵ": 331,
      "Ơ": 332,
      "ơ": 333,
      "ƥ": 334,
      "ƨ": 335,
      "Ʃ": 336,
      "ƪ": 337,
      "Ƭ": 338,
      "Ʈ": 339,
      "Ư": 340,
      "ư": 341,
      "Ʊ": 342,
      "Ʋ": 343,
      "Ƴ": 344,
      "ƴ": 345,
      "Ƶ": 346,
      "Ʒ": 347,
      "ƹ": 348,
      "ƿ": 349,
      "ǀ": 350,
      "ǁ": 351,
      "ǂ": 352,
      "ǃ": 353,
      "Ǉ": 354,
      "ǎ": 355,
      "ǐ": 356,
      "ǒ": 357,
      "ǔ": 358,
      "ǖ": 359,
      "ǘ": 360,
      "ǚ": 361,
      "ǜ": 362,
      "ǝ": 363,
      "Ǟ": 364,
      "ǡ": 365,
      "Ǣ": 366,
      "ǣ": 367,
      "Ǥ": 368,
      "ǥ": 369,
      "ǧ": 370,
      "ǩ": 371,
      "Ǫ": 372,
      "ǫ": 373,
      "Ǭ": 374,
      "ǭ": 375,
      "ǰ": 376,
      "ǵ": 377,
      "Ƿ": 378,
      "ǹ": 379,
      "Ǻ": 380,
      "ǽ": 381,
      "Ǿ": 382,
      "ǿ": 383,
      "ȁ": 384,
      "Ȃ": 385,
      "ȃ": 386,
      "ȋ": 387,
      "ȏ": 388,
      "Ȓ": 389,
      "ȗ": 390,
      "Ș": 391,
      "ș": 392,
      "Ț": 393,
      "ț": 394,
      "Ȝ": 395,
      "ȝ": 396,
      "ȟ": 397,
      "Ƞ": 398,
      "Ȣ": 399,
      "ȥ": 400,
      "Ȧ": 401,
      "ȧ": 402,
      "ȩ": 403,
      "ȯ": 404,
      "Ȳ": 405,
      "ȳ": 406,
      "ȴ": 407,
      "ȵ": 408,
      "ȶ": 409,
      "ȷ": 410,
      "ȹ": 411,
      "Ʌ": 412,
      "ɇ": 413,
      "ɐ": 414,
      "ɑ": 415,
      "ɒ": 416,
      "ɓ": 417,
      "ɔ": 418,
      "ɕ": 419,
      "ɖ": 420,
      "ɗ": 421,
      "ɘ": 422,
      "ə": 423,
      "ɚ": 424,
      "ɛ": 425,
      "ɜ": 426,
      "ɝ": 427,
      "ɞ": 428,
      "ɟ": 429,
      "ɠ": 430,
      "ɡ": 431,
      "ɢ": 432,
      "ɣ": 433,
      "ɤ": 434,
      "ɥ": 435,
      "ɦ": 436,
      "ɧ": 437,
      "ɨ": 438,
      "ɩ": 439,
      "ɪ": 440,
      "ɫ": 441,
      "ɬ": 442,
      "ɭ": 443,
      "ɮ": 444,
      "ɯ": 445,
      "ɰ": 446,
      "ɱ": 447,
      "ɲ": 448,
      "ɳ": 449,
      "ɴ": 450,
      "ɵ": 451,
      "ɶ": 452,
      "ɷ": 453,
      "ɸ": 454,
      "ɹ": 455,
      "ɺ": 456,
      "ɻ": 457,
      "ɽ": 458,
      "ɾ": 459,
      "ɿ": 460,
      "ʀ": 461,
      "ʁ": 462,
      "ʂ": 463,
      "ʃ": 464,
      "ʅ": 465,
      "ʆ": 466,
      "ʇ": 467,
      "ʈ": 468,
      "ʉ": 469,
      "ʊ": 470,
      "ʋ": 471,
      "ʌ": 472,
      "ʍ": 473,
      "ʎ": 474,
      "ʏ": 475,
      "ʐ": 476,
      "ʑ": 477,
      "ʒ": 478,
      "ʔ": 479,
      "ʕ": 480,
      "ʖ": 481,
      "ʘ": 482,
      "ʙ": 483,
      "ʛ": 484,
      "ʜ": 485,
      "ʝ": 486,
      "ʟ": 487,
      "ʢ": 488,
      "ʣ": 489,
      "ʤ": 490,
      "ʥ": 491,
      "ʦ": 492,
      "ʧ": 493,
      "ʨ": 494,
      "ʫ": 495,
      "ʰ": 496,
      "ʱ": 497,
      "ʲ": 498,
      "ʳ": 499,
      "ʴ": 500,
      "ʷ": 501,
      "ʸ": 502,
      "ʹ": 503,
      "ʺ": 504,
      "ʻ": 505,
      "ʼ": 506,
      "ʽ": 507,
      "ʾ": 508,
      "ʿ": 509,
      "ˀ": 510,
      "ˁ": 511,
      "˂": 512,
      "˃": 513,
      "˄": 514,
      "˅": 515,
      "ˆ": 516,
      "ˇ": 517,
      "ˈ": 518,
      "ˉ": 519,
      "ˊ": 520,
      "ˋ": 521,
      "ˌ": 522,
      "ˍ": 523,
      "ˎ": 524,
      "ˏ": 525,
      "ː": 526,
      "ˑ": 527,
      "˒": 528,
      "˓": 529,
      "˔": 530,
      "˕": 531,
      "˖": 532,
      "˗": 533,
      "˘": 534,
      "˙": 535,
      "˚": 536,
      "˛": 537,
      "˜": 538,
      "˝": 539,
      "˞": 540,
      "ˠ": 541,
      "ˡ": 542,
      "ˢ": 543,
      "ˣ": 544,
      "ˤ": 545,
      "˥": 546,
      "˦": 547,
      "˧": 548,
      "˨": 549,
      "˩": 550,
      "˪": 551,
      "˫": 552,
      "˭": 553,
      "ˮ": 554,
      "˳": 555,
      "˴": 556,
      "˵": 557,
      "˶": 558,
      "˹": 559,
      "˺": 560,
      "̀": 561,
      "́": 562,
      "̂": 563,
      "̃": 564,
      "̄": 565,
      "̅": 566,
      "̆": 567,
      "̇": 568,
      "̈": 569,
      "̉": 570,
      "̊": 571,
      "̋": 572,
      "̌": 573,
      "̍": 574,
      "̐": 575,
      "̑": 576,
      "̓": 577,
      "̖": 578,
      "̘": 579,
      "̚": 580,
      "̛": 581,
      "̜": 582,
      "̝": 583,
      "̞": 584,
      "̟": 585,
      "̠": 586,
      "̣": 587,
      "̤": 588,
      "̥": 589,
      "̧": 590,
      "̨": 591,
      "̩": 592,
      "̪": 593,
      "̫": 594,
      "̬": 595,
      "̮": 596,
      "̯": 597,
      "̰": 598,
      "̱": 599,
      "̲": 600,
      "̳": 601,
      "̴": 602,
      "̵": 603,
      "̶": 604,
      "̷": 605,
      "̸": 606,
      "̹": 607,
      "̺": 608,
      "̻": 609,
      "̼": 610,
      "̽": 611,
      "̿": 612,
      "͂": 613,
      "ͅ": 614,
      "͇": 615,
      "͈": 616,
      "͊": 617,
      "͌": 618,
      "͍": 619,
      "͎": 620,
      "͏": 621,
      "͑": 622,
      "͒": 623,
      "͓": 624,
      "͔": 625,
      "͕": 626,
      "͗": 627,
      "͘": 628,
      "͙": 629,
      "͚": 630,
      "͛": 631,
      "͜": 632,
      "͝": 633,
      "͞": 634,
      "͟": 635,
      "͡": 636,
      "͢": 637,
      "ͤ": 638,
      "ͦ": 639,
      "ͧ": 640,
      "ͨ": 641,
      "ͩ": 642,
      "ͪ": 643,
      "ͫ": 644,
      "ͬ": 645,
      "ͮ": 646,
      "ͯ": 647,
      "Ͱ": 648,
      "ͱ": 649,
      "Ͳ": 650,
      "ͳ": 651,
      "ʹ": 652,
      "͵": 653,
      "Ͷ": 654,
      "ͻ": 655,
      "΄": 656,
      "΅": 657,
      "Ά": 658,
      "·": 659,
      "Έ": 660,
      "Ή": 661,
      "Ί": 662,
      "Ό": 663,
      "Ύ": 664,
      "Ώ": 665,
      "ΐ": 666,
      "Α": 667,
      "Β": 668,
      "Γ": 669,
      "Δ": 670,
      "Ε": 671,
      "Ζ": 672,
      "Η": 673,
      "Θ": 674,
      "Ι": 675,
      "Κ": 676,
      "Λ": 677,
      "Μ": 678,
      "Ν": 679,
      "Ξ": 680,
      "Ο": 681,
      "Π": 682,
      "Ρ": 683,
      "Σ": 684,
      "Τ": 685,
      "Υ": 686,
      "Φ": 687,
      "Χ": 688,
      "Ψ": 689,
      "Ω": 690,
      "ά": 691,
      "έ": 692,
      "ή": 693,
      "ί": 694,
      "ΰ": 695,
      "α": 696,
      "β": 697,
      "γ": 698,
      "δ": 699,
      "ε": 700,
      "ζ": 701,
      "η": 702,
      "θ": 703,
      "ι": 704,
      "κ": 705,
      "λ": 706,
      "μ": 707,
      "ν": 708,
      "ξ": 709,
      "ο": 710,
      "π": 711,
      "ρ": 712,
      "ς": 713,
      "σ": 714,
      "τ": 715,
      "υ": 716,
      "φ": 717,
      "χ": 718,
      "ψ": 719,
      "ω": 720,
      "ϊ": 721,
      "ϋ": 722,
      "ό": 723,
      "ύ": 724,
      "ώ": 725,
      "ϐ": 726,
      "ϑ": 727,
      "ϒ": 728,
      "ϕ": 729,
      "ϖ": 730,
      "Ϙ": 731,
      "Ϛ": 732,
      "ϛ": 733,
      "Ϝ": 734,
      "ϝ": 735,
      "ϟ": 736,
      "ϡ": 737,
      "ϩ": 738,
      "Ϫ": 739,
      "ϫ": 740,
      "Ϭ": 741,
      "ϭ": 742,
      "Ϯ": 743,
      "ϰ": 744,
      "ϱ": 745,
      "ϴ": 746,
      "ϵ": 747,
      "Ϸ": 748,
      "Ϻ": 749,
      "Ͻ": 750,
      "Ͼ": 751,
      "Ё": 752,
      "Ђ": 753,
      "Ѓ": 754,
      "Є": 755,
      "Ѕ": 756,
      "І": 757,
      "Ї": 758,
      "Ј": 759,
      "Љ": 760,
      "Њ": 761,
      "Ћ": 762,
      "Ќ": 763,
      "Ў": 764,
      "Џ": 765,
      "А": 766,
      "Б": 767,
      "В": 768,
      "Г": 769,
      "Д": 770,
      "Е": 771,
      "Ж": 772,
      "З": 773,
      "И": 774,
      "Й": 775,
      "К": 776,
      "Л": 777,
      "М": 778,
      "Н": 779,
      "О": 780,
      "П": 781,
      "Р": 782,
      "С": 783,
      "Т": 784,
      "У": 785,
      "Ф": 786,
      "Х": 787,
      "Ц": 788,
      "Ч": 789,
      "Ш": 790,
      "Щ": 791,
      "Ъ": 792,
      "Ы": 793,
      "Ь": 794,
      "Э": 795,
      "Ю": 796,
      "Я": 797,
      "а": 798,
      "б": 799,
      "в": 800,
      "г": 801,
      "д": 802,
      "е": 803,
      "ж": 804,
      "з": 805,
      "и": 806,
      "й": 807,
      "к": 808,
      "л": 809,
      "м": 810,
      "н": 811,
      "о": 812,
      "п": 813,
      "р": 814,
      "с": 815,
      "т": 816,
      "у": 817,
      "ф": 818,
      "х": 819,
      "ц": 820,
      "ч": 821,
      "ш": 822,
      "щ": 823,
      "ъ": 824,
      "ы": 825,
      "ь": 826,
      "э": 827,
      "ю": 828,
      "я": 829,
      "ё": 830,
      "ђ": 831,
      "ѓ": 832,
      "є": 833,
      "ѕ": 834,
      "і": 835,
      "ї": 836,
      "ј": 837,
      "љ": 838,
      "њ": 839,
      "ћ": 840,
      "ќ": 841,
      "ў": 842,
      "џ": 843,
      "ѡ": 844,
      "ѣ": 845,
      "ѧ": 846,
      "Ѩ": 847,
      "Ѱ": 848,
      "ѱ": 849,
      "Ѳ": 850,
      "ѳ": 851,
      "ѵ": 852,
      "Ѻ": 853,
      "҈": 854,
      "҉": 855,
      "Ґ": 856,
      "ґ": 857,
      "ғ": 858,
      "Қ": 859,
      "қ": 860,
      "ң": 861,
      "ҥ": 862,
      "Ҫ": 863,
      "Ү": 864,
      "ү": 865,
      "ұ": 866,
      "ҳ": 867,
      "ҷ": 868,
      "һ": 869,
      "Ӏ": 870,
      "ӏ": 871,
      "ӑ": 872,
      "ӓ": 873,
      "ӕ": 874,
      "Ә": 875,
      "ә": 876,
      "ӡ": 877,
      "ӣ": 878,
      "ӧ": 879,
      "Ө": 880,
      "ө": 881,
      "ӯ": 882,
      "ӱ": 883,
      "Ԁ": 884,
      "ԁ": 885,
      "ԅ": 886,
      "ԑ": 887,
      "Ԧ": 888,
      "Ա": 889,
      "Բ": 890,
      "Լ": 891,
      "Խ": 892,
      "Ծ": 893,
      "Հ": 894,
      "Մ": 895,
      "Ս": 896,
      "Վ": 897,
      "Տ": 898,
      "Փ": 899,
      "ՙ": 900,
      "՚": 901,
      "՛": 902,
      "՞": 903,
      "ա": 904,
      "բ": 905,
      "գ": 906,
      "դ": 907,
      "ե": 908,
      "զ": 909,
      "ը": 910,
      "թ": 911,
      "ժ": 912,
      "ի": 913,
      "լ": 914,
      "խ": 915,
      "ծ": 916,
      "կ": 917,
      "հ": 918,
      "ձ": 919,
      "ղ": 920,
      "մ": 921,
      "յ": 922,
      "ն": 923,
      "շ": 924,
      "ո": 925,
      "պ": 926,
      "ջ": 927,
      "ռ": 928,
      "ս": 929,
      "վ": 930,
      "տ": 931,
      "ր": 932,
      "ց": 933,
      "ւ": 934,
      "ք": 935,
      "օ": 936,
      "և": 937,
      "֊": 938,
      "֍": 939,
      "֎": 940,
      "֑": 941,
      "֒": 942,
      "֔": 943,
      "֖": 944,
      "֗": 945,
      "֙": 946,
      "֛": 947,
      "֜": 948,
      "֝": 949,
      "֠": 950,
      "֣": 951,
      "֤": 952,
      "֥": 953,
      "֨": 954,
      "֫": 955,
      "֮": 956,
      "ְ": 957,
      "ֱ": 958,
      "ֲ": 959,
      "ֳ": 960,
      "ִ": 961,
      "ֵ": 962,
      "ֶ": 963,
      "ַ": 964,
      "ָ": 965,
      "ֹ": 966,
      "ֺ": 967,
      "ֻ": 968,
      "ּ": 969,
      "ֽ": 970,
      "־": 971,
      "ֿ": 972,
      "׀": 973,
      "ׁ": 974,
      "ׂ": 975,
      "׃": 976,
      "א": 977,
      "ב": 978,
      "ג": 979,
      "ד": 980,
      "ה": 981,
      "ו": 982,
      "ז": 983,
      "ח": 984,
      "ט": 985,
      "י": 986,
      "ך": 987,
      "כ": 988,
      "ל": 989,
      "ם": 990,
      "מ": 991,
      "ן": 992,
      "נ": 993,
      "ס": 994,
      "ע": 995,
      "ף": 996,
      "פ": 997,
      "ץ": 998,
      "צ": 999,
      "ק": 1000,
      "ר": 1001,
      "ש": 1002,
      "ת": 1003,
      "װ": 1004,
      "ױ": 1005,
      "ײ": 1006,
      "׳": 1007,
      "״": 1008,
      "،": 1009,
      "ؒ": 1010,
      "؛": 1011,
      "؝": 1012,
      "؟": 1013,
      "ء": 1014,
      "آ": 1015,
      "أ": 1016,
      "ؤ": 1017,
      "إ": 1018,
      "ئ": 1019,
      "ا": 1020,
      "ب": 1021,
      "ة": 1022,
      "ت": 1023,
      "ث": 1024,
      "ج": 1025,
      "ح": 1026,
      "خ": 1027,
      "د": 1028,
      "ذ": 1029,
      "ر": 1030,
      "ز": 1031,
      "س": 1032,
      "ش": 1033,
      "ص": 1034,
      "ض": 1035,
      "ط": 1036,
      "ظ": 1037,
      "ع": 1038,
      "غ": 1039,
      "ـ": 1040,
      "ف": 1041,
      "ق": 1042,
      "ك": 1043,
      "ل": 1044,
      "م": 1045,
      "ن": 1046,
      "ه": 1047,
      "و": 1048,
      "ى": 1049,
      "ي": 1050,
      "ً": 1051,
      "ٌ": 1052,
      "ٍ": 1053,
      "َ": 1054,
      "ُ": 1055,
      "ِ": 1056,
      "ّ": 1057,
      "ْ": 1058,
      "ٓ": 1059,
      "٠": 1060,
      "١": 1061,
      "٢": 1062,
      "٣": 1063,
      "٤": 1064,
      "٥": 1065,
      "٧": 1066,
      "٨": 1067,
      "٩": 1068,
      "٫": 1069,
      "٬": 1070,
      "ٰ": 1071,
      "ٱ": 1072,
      "ٹ": 1073,
      "پ": 1074,
      "چ": 1075,
      "ڈ": 1076,
      "ڑ": 1077,
      "ژ": 1078,
      "ڠ": 1079,
      "ڡ": 1080,
      "ک": 1081,
      "ګ": 1082,
      "ڭ": 1083,
      "گ": 1084,
      "ں": 1085,
      "ھ": 1086,
      "ہ": 1087,
      "ۃ": 1088,
      "ۄ": 1089,
      "ۆ": 1090,
      "ۇ": 1091,
      "ۈ": 1092,
      "ۉ": 1093,
      "ی": 1094,
      "ې": 1095,
      "ے": 1096,
      "۔": 1097,
      "ە": 1098,
      "ۚ": 1099,
      "۞": 1100,
      "۟": 1101,
      "۩": 1102,
      "۰": 1103,
      "۱": 1104,
      "۲": 1105,
      "۵": 1106,
      "۶": 1107,
      "۷": 1108,
      "۸": 1109,
      "۹": 1110,
      "ܐ": 1111,
      "ܒ": 1112,
      "ܕ": 1113,
      "ܗ": 1114,
      "ܘ": 1115,
      "ܚ": 1116,
      "ܛ": 1117,
      "ܝ": 1118,
      "ܟ": 1119,
      "ܠ": 1120,
      "ܡ": 1121,
      "ܢ": 1122,
      "ܣ": 1123,
      "ܤ": 1124,
      "ܥ": 1125,
      "ܦ": 1126,
      "ܧ": 1127,
      "ܨ": 1128,
      "ܩ": 1129,
      "ܪ": 1130,
      "ܫ": 1131,
      "ܬ": 1132,
      "ܭ": 1133,
      "ܮ": 1134,
      "ܯ": 1135,
      "ܰ": 1136,
      "ܳ": 1137,
      "ܴ": 1138,
      "ܵ": 1139,
      "ܶ": 1140,
      "ܷ": 1141,
      "ܼ": 1142,
      "ܽ": 1143,
      "ܿ": 1144,
      "݀": 1145,
      "݁": 1146,
      "݂": 1147,
      "݅": 1148,
      "݆": 1149,
      "݇": 1150,
      "݈": 1151,
      "݉": 1152,
      "݊": 1153,
      "ݎ": 1154,
      "ݏ": 1155,
      "ݐ": 1156,
      "ݑ": 1157,
      "ݒ": 1158,
      "ݓ": 1159,
      "ݔ": 1160,
      "ݖ": 1161,
      "ݜ": 1162,
      "ݰ": 1163,
      "ݾ": 1164,
      "ހ": 1165,
      "ށ": 1166,
      "ނ": 1167,
      "ރ": 1168,
      "ބ": 1169,
      "ޅ": 1170,
      "ކ": 1171,
      "އ": 1172,
      "ވ": 1173,
      "މ": 1174,
      "ފ": 1175,
      "ދ": 1176,
      "ތ": 1177,
      "ލ": 1178,
      "ގ": 1179,
      "ސ": 1180,
      "ޑ": 1181,
      "ޓ": 1182,
      "ޔ": 1183,
      "ޕ": 1184,
      "ަ": 1185,
      "ާ": 1186,
      "ި": 1187,
      "ީ": 1188,
      "ު": 1189,
      "ޫ": 1190,
      "ެ": 1191,
      "ޭ": 1192,
      "ޮ": 1193,
      "ޯ": 1194,
      "ް": 1195,
      "ߙ": 1196,
      "ߛ": 1197,
      "ߝ": 1198,
      "ߣ": 1199,
      "ߤ": 1200,
      "ߥ": 1201,
      "ߨ": 1202,
      "ߩ": 1203,
      "ߪ": 1204,
      "߬": 1205,
      "߮": 1206,
      "߹": 1207,
      "࠴": 1208,
      "࠵": 1209,
      "ࡃ": 1210,
      "ँ": 1211,
      "ं": 1212,
      "ः": 1213,
      "अ": 1214,
      "आ": 1215,
      "इ": 1216,
      "ई": 1217,
      "उ": 1218,
      "ऊ": 1219,
      "ऋ": 1220,
      "ऌ": 1221,
      "ए": 1222,
      "ऐ": 1223,
      "ऑ": 1224,
      "ओ": 1225,
      "औ": 1226,
      "क": 1227,
      "ख": 1228,
      "ग": 1229,
      "घ": 1230,
      "ङ": 1231,
      "च": 1232,
      "छ": 1233,
      "ज": 1234,
      "झ": 1235,
      "ञ": 1236,
      "ट": 1237,
      "ठ": 1238,
      "ड": 1239,
      "ढ": 1240,
      "ण": 1241,
      "त": 1242,
      "थ": 1243,
      "द": 1244,
      "ध": 1245,
      "न": 1246,
      "प": 1247,
      "फ": 1248,
      "ब": 1249,
      "भ": 1250,
      "म": 1251,
      "य": 1252,
      "र": 1253,
      "ल": 1254,
      "ळ": 1255,
      "व": 1256,
      "श": 1257,
      "ष": 1258,
      "स": 1259,
      "ह": 1260,
      "़": 1261,
      "ऽ": 1262,
      "ा": 1263,
      "ि": 1264,
      "ी": 1265,
      "ु": 1266,
      "ू": 1267,
      "ृ": 1268,
      "ॅ": 1269,
      "े": 1270,
      "ै": 1271,
      "ॉ": 1272,
      "ो": 1273,
      "ौ": 1274,
      "्": 1275,
      "ॐ": 1276,
      "॑": 1277,
      "ॠ": 1278,
      "।": 1279,
      "॥": 1280,
      "०": 1281,
      "१": 1282,
      "२": 1283,
      "३": 1284,
      "४": 1285,
      "५": 1286,
      "६": 1287,
      "७": 1288,
      "८": 1289,
      "९": 1290,
      "ং": 1291,
      "ঃ": 1292,
      "অ": 1293,
      "আ": 1294,
      "ই": 1295,
      "উ": 1296,
      "এ": 1297,
      "ও": 1298,
      "ক": 1299,
      "খ": 1300,
      "গ": 1301,
      "ঘ": 1302,
      "ঙ": 1303,
      "চ": 1304,
      "ছ": 1305,
      "জ": 1306,
      "ঞ": 1307,
      "ট": 1308,
      "ঠ": 1309,
      "ড": 1310,
      "ঢ": 1311,
      "ণ": 1312,
      "ত": 1313,
      "থ": 1314,
      "দ": 1315,
      "ধ": 1316,
      "ন": 1317,
      "প": 1318,
      "ফ": 1319,
      "ব": 1320,
      "ভ": 1321,
      "ম": 1322,
      "য": 1323,
      "র": 1324,
      "ল": 1325,
      "শ": 1326,
      "ষ": 1327,
      "স": 1328,
      "হ": 1329,
      "়": 1330,
      "া": 1331,
      "ি": 1332,
      "ী": 1333,
      "ু": 1334,
      "ূ": 1335,
      "ৃ": 1336,
      "ে": 1337,
      "৊": 1338,
      "ো": 1339,
      "্": 1340,
      "০": 1341,
      "১": 1342,
      "২": 1343,
      "৩": 1344,
      "৬": 1345,
      "৮": 1346,
      "৯": 1347,
      "৻": 1348,
      "ਂ": 1349,
      "ਅ": 1350,
      "ਆ": 1351,
      "ਇ": 1352,
      "ਉ": 1353,
      "ਊ": 1354,
      "ਏ": 1355,
      "ਓ": 1356,
      "ਕ": 1357,
      "ਖ": 1358,
      "ਗ": 1359,
      "ਚ": 1360,
      "ਜ": 1361,
      "ਣ": 1362,
      "ਤ": 1363,
      "ਥ": 1364,
      "ਦ": 1365,
      "ਧ": 1366,
      "ਨ": 1367,
      "ਪ": 1368,
      "ਬ": 1369,
      "ਭ": 1370,
      "ਮ": 1371,
      "ਰ": 1372,
      "ਲ": 1373,
      "ਵ": 1374,
      "ਸ": 1375,
      "ਹ": 1376,
      "਼": 1377,
      "ਾ": 1378,
      "ਿ": 1379,
      "ੀ": 1380,
      "ੁ": 1381,
      "ੂ": 1382,
      "ੇ": 1383,
      "ੈ": 1384,
      "ੋ": 1385,
      "੍": 1386,
      "੭": 1387,
      "ੰ": 1388,
      "ੱ": 1389,
      "ં": 1390,
      "ક": 1391,
      "ગ": 1392,
      "ટ": 1393,
      "ત": 1394,
      "દ": 1395,
      "ધ": 1396,
      "ન": 1397,
      "પ": 1398,
      "ફ": 1399,
      "મ": 1400,
      "ય": 1401,
      "ર": 1402,
      "લ": 1403,
      "વ": 1404,
      "સ": 1405,
      "ા": 1406,
      "િ": 1407,
      "ી": 1408,
      "ુ": 1409,
      "ે": 1410,
      "ો": 1411,
      "્": 1412,
      "ଅ": 1413,
      "ଇ": 1414,
      "ଌ": 1415,
      "ଏ": 1416,
      "ଓ": 1417,
      "କ": 1418,
      "ଗ": 1419,
      "ଘ": 1420,
      "ଚ": 1421,
      "ଟ": 1422,
      "ଡ": 1423,
      "ଣ": 1424,
      "ତ": 1425,
      "ଥ": 1426,
      "ଦ": 1427,
      "ଧ": 1428,
      "ନ": 1429,
      "ପ": 1430,
      "ବ": 1431,
      "ଭ": 1432,
      "ମ": 1433,
      "ଯ": 1434,
      "ର": 1435,
      "ଲ": 1436,
      "ଳ": 1437,
      "ଵ": 1438,
      "ଶ": 1439,
      "ଷ": 1440,
      "ସ": 1441,
      "ହ": 1442,
      "଼": 1443,
      "ଽ": 1444,
      "ା": 1445,
      "ି": 1446,
      "ୀ": 1447,
      "ୁ": 1448,
      "ୂ": 1449,
      "େ": 1450,
      "ୋ": 1451,
      "୍": 1452,
      "ୟ": 1453,
      "୧": 1454,
      "୨": 1455,
      "ஃ": 1456,
      "அ": 1457,
      "ஆ": 1458,
      "இ": 1459,
      "உ": 1460,
      "எ": 1461,
      "ஐ": 1462,
      "ஒ": 1463,
      "ஓ": 1464,
      "க": 1465,
      "ங": 1466,
      "ச": 1467,
      "ஜ": 1468,
      "ஞ": 1469,
      "ட": 1470,
      "ண": 1471,
      "த": 1472,
      "ந": 1473,
      "ன": 1474,
      "ப": 1475,
      "ம": 1476,
      "ய": 1477,
      "ர": 1478,
      "ற": 1479,
      "ல": 1480,
      "ள": 1481,
      "ழ": 1482,
      "வ": 1483,
      "ா": 1484,
      "ி": 1485,
      "ீ": 1486,
      "ு": 1487,
      "ூ": 1488,
      "ெ": 1489,
      "ே": 1490,
      "ை": 1491,
      "ொ": 1492,
      "ோ": 1493,
      "்": 1494,
      "௫": 1495,
      "௰": 1496,
      "ం": 1497,
      "అ": 1498,
      "ఆ": 1499,
      "ఉ": 1500,
      "క": 1501,
      "గ": 1502,
      "చ": 1503,
      "జ": 1504,
      "ట": 1505,
      "ఠ": 1506,
      "డ": 1507,
      "ణ": 1508,
      "త": 1509,
      "థ": 1510,
      "ద": 1511,
      "ధ": 1512,
      "న": 1513,
      "ప": 1514,
      "బ": 1515,
      "భ": 1516,
      "మ": 1517,
      "య": 1518,
      "ర": 1519,
      "ల": 1520,
      "వ": 1521,
      "శ": 1522,
      "ష": 1523,
      "స": 1524,
      "హ": 1525,
      "ా": 1526,
      "ి": 1527,
      "ీ": 1528,
      "ు": 1529,
      "ూ": 1530,
      "ె": 1531,
      "ే": 1532,
      "ై": 1533,
      "ొ": 1534,
      "ో": 1535,
      "ౌ": 1536,
      "్": 1537,
      "౪": 1538,
      "ಂ": 1539,
      "ಅ": 1540,
      "ಆ": 1541,
      "ಇ": 1542,
      "ಕ": 1543,
      "ಗ": 1544,
      "ಚ": 1545,
      "ಜ": 1546,
      "ಟ": 1547,
      "ಠ": 1548,
      "ಡ": 1549,
      "ಢ": 1550,
      "ಣ": 1551,
      "ತ": 1552,
      "ಥ": 1553,
      "ದ": 1554,
      "ಧ": 1555,
      "ನ": 1556,
      "ಪ": 1557,
      "ಬ": 1558,
      "ಭ": 1559,
      "ಮ": 1560,
      "ಯ": 1561,
      "ರ": 1562,
      "ಲ": 1563,
      "ಳ": 1564,
      "ವ": 1565,
      "ಶ": 1566,
      "ಷ": 1567,
      "ಸ": 1568,
      "ಹ": 1569,
      "ಾ": 1570,
      "ಿ": 1571,
      "ೀ": 1572,
      "ು": 1573,
      "ೂ": 1574,
      "ೆ": 1575,
      "ೇ": 1576,
      "ೋ": 1577,
      "್": 1578,
      "೦": 1579,
      "ം": 1580,
      "അ": 1581,
      "ആ": 1582,
      "ഇ": 1583,
      "എ": 1584,
      "ഒ": 1585,
      "ക": 1586,
      "ഗ": 1587,
      "ങ": 1588,
      "ച": 1589,
      "ഛ": 1590,
      "ജ": 1591,
      "ഞ": 1592,
      "ട": 1593,
      "ഡ": 1594,
      "ണ": 1595,
      "ത": 1596,
      "ദ": 1597,
      "ധ": 1598,
      "ന": 1599,
      "പ": 1600,
      "ഫ": 1601,
      "ബ": 1602,
      "ഭ": 1603,
      "മ": 1604,
      "യ": 1605,
      "ര": 1606,
      "റ": 1607,
      "ല": 1608,
      "ള": 1609,
      "ഴ": 1610,
      "വ": 1611,
      "ശ": 1612,
      "ഷ": 1613,
      "സ": 1614,
      "ഹ": 1615,
      "ാ": 1616,
      "ി": 1617,
      "ീ": 1618,
      "ു": 1619,
      "ൂ": 1620,
      "െ": 1621,
      "േ": 1622,
      "ൈ": 1623,
      "ൊ": 1624,
      "ോ": 1625,
      "ൌ": 1626,
      "്": 1627,
      "ൗ": 1628,
      "ൻ": 1629,
      "ർ": 1630,
      "ൽ": 1631,
      "ൾ": 1632,
      "ං": 1633,
      "ක": 1634,
      "ග": 1635,
      "ඞ": 1636,
      "ජ": 1637,
      "ට": 1638,
      "ඩ": 1639,
      "ණ": 1640,
      "ත": 1641,
      "ද": 1642,
      "න": 1643,
      "ප": 1644,
      "බ": 1645,
      "ම": 1646,
      "ය": 1647,
      "ර": 1648,
      "ල": 1649,
      "ව": 1650,
      "ශ": 1651,
      "ෂ": 1652,
      "ස": 1653,
      "හ": 1654,
      "ළ": 1655,
      "ෆ": 1656,
      "්": 1657,
      "ා": 1658,
      "ැ": 1659,
      "ි": 1660,
      "ී": 1661,
      "ු": 1662,
      "ෙ": 1663,
      "ේ": 1664,
      "ො": 1665,
      "ෝ": 1666,
      "ก": 1667,
      "ข": 1668,
      "ค": 1669,
      "ฅ": 1670,
      "ฆ": 1671,
      "ง": 1672,
      "จ": 1673,
      "ฉ": 1674,
      "ช": 1675,
      "ซ": 1676,
      "ฌ": 1677,
      "ญ": 1678,
      "ฎ": 1679,
      "ฏ": 1680,
      "ฐ": 1681,
      "ฑ": 1682,
      "ฒ": 1683,
      "ณ": 1684,
      "ด": 1685,
      "ต": 1686,
      "ถ": 1687,
      "ท": 1688,
      "ธ": 1689,
      "น": 1690,
      "บ": 1691,
      "ป": 1692,
      "ผ": 1693,
      "ฝ": 1694,
      "พ": 1695,
      "ฟ": 1696,
      "ภ": 1697,
      "ม": 1698,
      "ย": 1699,
      "ร": 1700,
      "ฤ": 1701,
      "ล": 1702,
      "ว": 1703,
      "ศ": 1704,
      "ษ": 1705,
      "ส": 1706,
      "ห": 1707,
      "ฬ": 1708,
      "อ": 1709,
      "ฮ": 1710,
      "ฯ": 1711,
      "ะ": 1712,
      "ั": 1713,
      "า": 1714,
      "ำ": 1715,
      "ิ": 1716,
      "ี": 1717,
      "ึ": 1718,
      "ื": 1719,
      "ุ": 1720,
      "ู": 1721,
      "ฺ": 1722,
      "฿": 1723,
      "เ": 1724,
      "แ": 1725,
      "โ": 1726,
      "ใ": 1727,
      "ไ": 1728,
      "ๆ": 1729,
      "็": 1730,
      "่": 1731,
      "้": 1732,
      "๊": 1733,
      "๋": 1734,
      "์": 1735,
      "ํ": 1736,
      "๏": 1737,
      "๐": 1738,
      "๑": 1739,
      "ກ": 1740,
      "ຂ": 1741,
      "ງ": 1742,
      "ຊ": 1743,
      "ດ": 1744,
      "ຕ": 1745,
      "ທ": 1746,
      "ນ": 1747,
      "ບ": 1748,
      "ປ": 1749,
      "ພ": 1750,
      "ມ": 1751,
      "ລ": 1752,
      "ວ": 1753,
      "ສ": 1754,
      "ຫ": 1755,
      "ອ": 1756,
      "ະ": 1757,
      "ັ": 1758,
      "າ": 1759,
      "ິ": 1760,
      "ີ": 1761,
      "ຶ": 1762,
      "ຸ": 1763,
      "ູ": 1764,
      "ົ": 1765,
      "ຽ": 1766,
      "ເ": 1767,
      "ແ": 1768,
      "ໄ": 1769,
      "່": 1770,
      "້": 1771,
      "ໍ": 1772,
      "ໝ": 1773,
      "ༀ": 1774,
      "༄": 1775,
      "་": 1776,
      "།": 1777,
      "༎": 1778,
      "༼": 1779,
      "༽": 1780,
      "ཀ": 1781,
      "ཁ": 1782,
      "ག": 1783,
      "ང": 1784,
      "ཅ": 1785,
      "ཆ": 1786,
      "ཇ": 1787,
      "ཉ": 1788,
      "ཏ": 1789,
      "ཐ": 1790,
      "ད": 1791,
      "ན": 1792,
      "པ": 1793,
      "ཕ": 1794,
      "བ": 1795,
      "མ": 1796,
      "ཙ": 1797,
      "ཚ": 1798,
      "ཛ": 1799,
      "ཞ": 1800,
      "ཟ": 1801,
      "འ": 1802,
      "ཡ": 1803,
      "ར": 1804,
      "ལ": 1805,
      "ཤ": 1806,
      "ས": 1807,
      "ཧ": 1808,
      "ཨ": 1809,
      "ཱ": 1810,
      "ི": 1811,
      "ུ": 1812,
      "ེ": 1813,
      "ོ": 1814,
      "ྐ": 1815,
      "ྒ": 1816,
      "ྔ": 1817,
      "ྗ": 1818,
      "ྙ": 1819,
      "ྟ": 1820,
      "ྡ": 1821,
      "ྣ": 1822,
      "ྤ": 1823,
      "ྦ": 1824,
      "ྨ": 1825,
      "ྩ": 1826,
      "ྫ": 1827,
      "ྭ": 1828,
      "ྱ": 1829,
      "ྲ": 1830,
      "ླ": 1831,
      "ྵ": 1832,
      "ྷ": 1833,
      "က": 1834,
      "ခ": 1835,
      "ဂ": 1836,
      "င": 1837,
      "စ": 1838,
      "ဆ": 1839,
      "ဇ": 1840,
      "ည": 1841,
      "တ": 1842,
      "ထ": 1843,
      "ဒ": 1844,
      "န": 1845,
      "ပ": 1846,
      "ဖ": 1847,
      "ဗ": 1848,
      "ဘ": 1849,
      "မ": 1850,
      "ယ": 1851,
      "ရ": 1852,
      "လ": 1853,
      "ဝ": 1854,
      "သ": 1855,
      "ဟ": 1856,
      "အ": 1857,
      "ါ": 1858,
      "ာ": 1859,
      "ိ": 1860,
      "ီ": 1861,
      "ု": 1862,
      "ူ": 1863,
      "ေ": 1864,
      "ဲ": 1865,
      "ံ": 1866,
      "့": 1867,
      "း": 1868,
      "္": 1869,
      "်": 1870,
      "ျ": 1871,
      "ြ": 1872,
      "ွ": 1873,
      "ှ": 1874,
      "၁": 1875,
      "၆": 1876,
      "၇": 1877,
      "ა": 1878,
      "ბ": 1879,
      "გ": 1880,
      "დ": 1881,
      "ე": 1882,
      "ვ": 1883,
      "ზ": 1884,
      "თ": 1885,
      "ი": 1886,
      "კ": 1887,
      "ლ": 1888,
      "მ": 1889,
      "ნ": 1890,
      "ო": 1891,
      "პ": 1892,
      "რ": 1893,
      "ს": 1894,
      "ტ": 1895,
      "უ": 1896,
      "ფ": 1897,
      "ქ": 1898,
      "ღ": 1899,
      "ყ": 1900,
      "შ": 1901,
      "ჩ": 1902,
      "ც": 1903,
      "ძ": 1904,
      "წ": 1905,
      "ხ": 1906,
      "ჳ": 1907,
      "ᄀ": 1908,
      "ᄂ": 1909,
      "ᄃ": 1910,
      "ᄅ": 1911,
      "ᄆ": 1912,
      "ᄇ": 1913,
      "ᄉ": 1914,
      "ᄋ": 1915,
      "ᄑ": 1916,
      "ᄒ": 1917,
      "ᄯ": 1918,
      "ᅡ": 1919,
      "ᅢ": 1920,
      "ᅩ": 1921,
      "ᅮ": 1922,
      "ᅳ": 1923,
      "ᆞ": 1924,
      "ᆡ": 1925,
      "ᆫ": 1926,
      "ᆯ": 1927,
      "ᆺ": 1928,
      "ᆼ": 1929,
      "ᇱ": 1930,
      "ህ": 1931,
      "ለ": 1932,
      "ሉ": 1933,
      "ላ": 1934,
      "ል": 1935,
      "ሕ": 1936,
      "መ": 1937,
      "ሚ": 1938,
      "ማ": 1939,
      "ም": 1940,
      "ረ": 1941,
      "ራ": 1942,
      "ሬ": 1943,
      "ር": 1944,
      "ሰ": 1945,
      "ሳ": 1946,
      "ሴ": 1947,
      "ስ": 1948,
      "ሺ": 1949,
      "ሻ": 1950,
      "ሾ": 1951,
      "ቀ": 1952,
      "ቁ": 1953,
      "ቅ": 1954,
      "በ": 1955,
      "ባ": 1956,
      "ቤ": 1957,
      "ብ": 1958,
      "ተ": 1959,
      "ቲ": 1960,
      "ታ": 1961,
      "ት": 1962,
      "ቸ": 1963,
      "ች": 1964,
      "ነ": 1965,
      "ና": 1966,
      "ን": 1967,
      "አ": 1968,
      "እ": 1969,
      "ከ": 1970,
      "ክ": 1971,
      "ወ": 1972,
      "ው": 1973,
      "ዎ": 1974,
      "ዘ": 1975,
      "የ": 1976,
      "ያ": 1977,
      "ይ": 1978,
      "ደ": 1979,
      "ዱ": 1980,
      "ዳ": 1981,
      "ግ": 1982,
      "ጠ": 1983,
      "ጻ": 1984,
      "ፍ": 1985,
      "፠": 1986,
      "፡": 1987,
      "፤": 1988,
      "᎑": 1989,
      "Ꭰ": 1990,
      "Ꭱ": 1991,
      "Ꭲ": 1992,
      "Ꭴ": 1993,
      "Ꭶ": 1994,
      "Ꭹ": 1995,
      "Ꭺ": 1996,
      "Ꭿ": 1997,
      "Ꮃ": 1998,
      "Ꮅ": 1999,
      "Ꮎ": 2000,
      "Ꮑ": 2001,
      "Ꮒ": 2002,
      "Ꮕ": 2003,
      "Ꮝ": 2004,
      "Ꮟ": 2005,
      "Ꮧ": 2006,
      "Ꮪ": 2007,
      "Ꮮ": 2008,
      "Ꮯ": 2009,
      "Ꮳ": 2010,
      "Ꮻ": 2011,
      "Ꮿ": 2012,
      "Ᏸ": 2013,
      "Ᏹ": 2014,
      "ᐁ": 2015,
      "ᐃ": 2016,
      "ᐅ": 2017,
      "ᐊ": 2018,
      "ᐕ": 2019,
      "ᐛ": 2020,
      "ᐜ": 2021,
      "ᐟ": 2022,
      "ᐢ": 2023,
      "ᐤ": 2024,
      "ᐦ": 2025,
      "ᐧ": 2026,
      "ᐯ": 2027,
      "ᐱ": 2028,
      "ᐳ": 2029,
      "ᐸ": 2030,
      "ᑉ": 2031,
      "ᑌ": 2032,
      "ᑎ": 2033,
      "ᑐ": 2034,
      "ᑕ": 2035,
      "ᑖ": 2036,
      "ᑦ": 2037,
      "ᑭ": 2038,
      "ᑯ": 2039,
      "ᑲ": 2040,
      "ᑳ": 2041,
      "ᒃ": 2042,
      "ᒋ": 2043,
      "ᒌ": 2044,
      "ᒍ": 2045,
      "ᒐ": 2046,
      "ᒡ": 2047,
      "ᒣ": 2048,
      "ᒥ": 2049,
      "ᒪ": 2050,
      "ᒫ": 2051,
      "ᒻ": 2052,
      "ᓂ": 2053,
      "ᓄ": 2054,
      "ᓇ": 2055,
      "ᓐ": 2056,
      "ᓕ": 2057,
      "ᓗ": 2058,
      "ᓪ": 2059,
      "ᓯ": 2060,
      "ᓰ": 2061,
      "ᓱ": 2062,
      "ᓴ": 2063,
      "ᔅ": 2064,
      "ᔕ": 2065,
      "ᔥ": 2066,
      "ᔨ": 2067,
      "ᔪ": 2068,
      "ᔭ": 2069,
      "ᕆ": 2070,
      "ᕈ": 2071,
      "ᕋ": 2072,
      "ᕐ": 2073,
      "ᕕ": 2074,
      "ᕗ": 2075,
      "ᕙ": 2076,
      "ᕼ": 2077,
      "ᕿ": 2078,
      "ᖃ": 2079,
      "ᖅ": 2080,
      "ᖏ": 2081,
      "ᖓ": 2082,
      "ᗄ": 2083,
      "ᗒ": 2084,
      "ᗕ": 2085,
      "ᗜ": 2086,
      "ᗨ": 2087,
      "ᗩ": 2088,
      "ᚠ": 2089,
      "ᚢ": 2090,
      "ᚫ": 2091,
      "ᚱ": 2092,
      "ᚾ": 2093,
      "ᛁ": 2094,
      "ᛅ": 2095,
      "ᛆ": 2096,
      "ᛏ": 2097,
      "ᛘ": 2098,
      "ក": 2099,
      "ខ": 2100,
      "គ": 2101,
      "ង": 2102,
      "ច": 2103,
      "ជ": 2104,
      "ញ": 2105,
      "ដ": 2106,
      "ឌ": 2107,
      "ណ": 2108,
      "ត": 2109,
      "ថ": 2110,
      "ទ": 2111,
      "ធ": 2112,
      "ន": 2113,
      "ប": 2114,
      "ផ": 2115,
      "ព": 2116,
      "ភ": 2117,
      "ម": 2118,
      "យ": 2119,
      "រ": 2120,
      "ល": 2121,
      "វ": 2122,
      "ស": 2123,
      "ហ": 2124,
      "អ": 2125,
      "ា": 2126,
      "ិ": 2127,
      "ី": 2128,
      "ុ": 2129,
      "ូ": 2130,
      "ួ": 2131,
      "ើ": 2132,
      "ៀ": 2133,
      "េ": 2134,
      "ែ": 2135,
      "ៃ": 2136,
      "ោ": 2137,
      "ៅ": 2138,
      "ំ": 2139,
      "ះ": 2140,
      "៉": 2141,
      "៊": 2142,
      "់": 2143,
      "័": 2144,
      "្": 2145,
      "។": 2146,
      "០": 2147,
      "១": 2148,
      "២": 2149,
      "៤": 2150,
      "៰": 2151,
      "ᠠ": 2152,
      "ᠡ": 2153,
      "ᠢ": 2154,
      "ᠣ": 2155,
      "ᠤ": 2156,
      "ᠥ": 2157,
      "ᠦ": 2158,
      "ᠨ": 2159,
      "ᠩ": 2160,
      "ᠪ": 2161,
      "ᠬ": 2162,
      "ᠭ": 2163,
      "ᠮ": 2164,
      "ᠯ": 2165,
      "ᠰ": 2166,
      "ᠲ": 2167,
      "ᠳ": 2168,
      "ᠴ": 2169,
      "ᠵ": 2170,
      "ᠶ": 2171,
      "ᠷ": 2172,
      "ᡝ": 2173,
      "ᡠ": 2174,
      "ᡤ": 2175,
      "ᡥ": 2176,
      "ᡧ": 2177,
      "ᡨ": 2178,
      "ᡩ": 2179,
      "ᡳ": 2180,
      "ᡴ": 2181,
      "ᡵ": 2182,
      "ᡶ": 2183,
      "ᢟ": 2184,
      "ᤸ": 2185,
      "ᥒ": 2186,
      "ᦗ": 2187,
      "ᨀ": 2188,
      "ᯅ": 2189,
      "ᴀ": 2190,
      "ᴂ": 2191,
      "ᴄ": 2192,
      "ᴅ": 2193,
      "ᴇ": 2194,
      "ᴉ": 2195,
      "ᴊ": 2196,
      "ᴋ": 2197,
      "ᴍ": 2198,
      "ᴏ": 2199,
      "ᴐ": 2200,
      "ᴒ": 2201,
      "ᴓ": 2202,
      "ᴗ": 2203,
      "ᴘ": 2204,
      "ᴛ": 2205,
      "ᴜ": 2206,
      "ᴠ": 2207,
      "ᴡ": 2208,
      "ᴥ": 2209,
      "ᴧ": 2210,
      "ᴫ": 2211,
      "ᴬ": 2212,
      "ᴮ": 2213,
      "ᴰ": 2214,
      "ᴱ": 2215,
      "ᴲ": 2216,
      "ᴴ": 2217,
      "ᴵ": 2218,
      "ᴷ": 2219,
      "ᴸ": 2220,
      "ᴹ": 2221,
      "ᴺ": 2222,
      "ᴼ": 2223,
      "ᴾ": 2224,
      "ᴿ": 2225,
      "ᵀ": 2226,
      "ᵃ": 2227,
      "ᵇ": 2228,
      "ᵈ": 2229,
      "ᵉ": 2230,
      "ᵊ": 2231,
      "ᵌ": 2232,
      "ᵍ": 2233,
      "ᵎ": 2234,
      "ᵏ": 2235,
      "ᵐ": 2236,
      "ᵑ": 2237,
      "ᵒ": 2238,
      "ᵔ": 2239,
      "ᵕ": 2240,
      "ᵖ": 2241,
      "ᵗ": 2242,
      "ᵘ": 2243,
      "ᵛ": 2244,
      "ᵝ": 2245,
      "ᵞ": 2246,
      "ᵠ": 2247,
      "ᵢ": 2248,
      "ᵣ": 2249,
      "ᵥ": 2250,
      "ᵧ": 2251,
      "ᵹ": 2252,
      "ᵻ": 2253,
      "ᶘ": 2254,
      "ᶜ": 2255,
      "ᶠ": 2256,
      "ᶣ": 2257,
      "ᶦ": 2258,
      "ᶲ": 2259,
      "ᶴ": 2260,
      "ᶹ": 2261,
      "ᶿ": 2262,
      "᷄": 2263,
      "᷅": 2264,
      "ᷳ": 2265,
      "ḁ": 2266,
      "ḇ": 2267,
      "Ḍ": 2268,
      "ḍ": 2269,
      "Ḏ": 2270,
      "ḏ": 2271,
      "ḕ": 2272,
      "ḗ": 2273,
      "Ḡ": 2274,
      "ḡ": 2275,
      "Ḥ": 2276,
      "ḥ": 2277,
      "Ḫ": 2278,
      "ḫ": 2279,
      "ḭ": 2280,
      "ḱ": 2281,
      "ḳ": 2282,
      "Ḵ": 2283,
      "ḵ": 2284,
      "ḷ": 2285,
      "Ḻ": 2286,
      "ḻ": 2287,
      "ḿ": 2288,
      "Ṁ": 2289,
      "ṁ": 2290,
      "ṃ": 2291,
      "ṅ": 2292,
      "ṇ": 2293,
      "ṉ": 2294,
      "ṋ": 2295,
      "ṑ": 2296,
      "ṓ": 2297,
      "ṗ": 2298,
      "ṙ": 2299,
      "Ṛ": 2300,
      "ṛ": 2301,
      "ṝ": 2302,
      "ṟ": 2303,
      "Ṣ": 2304,
      "ṣ": 2305,
      "Ṭ": 2306,
      "ṭ": 2307,
      "ṯ": 2308,
      "ṳ": 2309,
      "ṷ": 2310,
      "Ṽ": 2311,
      "ṽ": 2312,
      "ẋ": 2313,
      "ẍ": 2314,
      "ẏ": 2315,
      "ẑ": 2316,
      "Ẓ": 2317,
      "ẓ": 2318,
      "ẖ": 2319,
      "ẞ": 2320,
      "ẟ": 2321,
      "Ạ": 2322,
      "ạ": 2323,
      "ả": 2324,
      "Ấ": 2325,
      "ấ": 2326,
      "ầ": 2327,
      "ẩ": 2328,
      "ẫ": 2329,
      "ậ": 2330,
      "ắ": 2331,
      "ằ": 2332,
      "ẳ": 2333,
      "ẵ": 2334,
      "ặ": 2335,
      "Ẹ": 2336,
      "ẹ": 2337,
      "ẻ": 2338,
      "ẽ": 2339,
      "Ế": 2340,
      "ế": 2341,
      "ề": 2342,
      "ể": 2343,
      "ễ": 2344,
      "Ệ": 2345,
      "ệ": 2346,
      "ỉ": 2347,
      "ị": 2348,
      "Ọ": 2349,
      "ọ": 2350,
      "ỏ": 2351,
      "Ố": 2352,
      "ố": 2353,
      "ồ": 2354,
      "ổ": 2355,
      "ỗ": 2356,
      "Ộ": 2357,
      "ộ": 2358,
      "Ớ": 2359,
      "ớ": 2360,
      "Ờ": 2361,
      "ờ": 2362,
      "Ở": 2363,
      "ở": 2364,
      "ỡ": 2365,
      "ợ": 2366,
      "ụ": 2367,
      "Ủ": 2368,
      "ủ": 2369,
      "ứ": 2370,
      "ừ": 2371,
      "ử": 2372,
      "ữ": 2373,
      "ự": 2374,
      "ỳ": 2375,
      "ỷ": 2376,
      "ỹ": 2377,
      "ἀ": 2378,
      "ἁ": 2379,
      "ἂ": 2380,
      "ἃ": 2381,
      "ἄ": 2382,
      "ἅ": 2383,
      "ἆ": 2384,
      "Ἀ": 2385,
      "Ἁ": 2386,
      "Ἄ": 2387,
      "Ἅ": 2388,
      "ἐ": 2389,
      "ἑ": 2390,
      "ἓ": 2391,
      "ἔ": 2392,
      "ἕ": 2393,
      "Ἐ": 2394,
      "Ἑ": 2395,
      "Ἔ": 2396,
      "Ἕ": 2397,
      "ἠ": 2398,
      "ἡ": 2399,
      "ἢ": 2400,
      "ἣ": 2401,
      "ἤ": 2402,
      "ἥ": 2403,
      "ἦ": 2404,
      "ἧ": 2405,
      "Ἠ": 2406,
      "Ἡ": 2407,
      "Ἥ": 2408,
      "Ἦ": 2409,
      "ἰ": 2410,
      "ἱ": 2411,
      "ἳ": 2412,
      "ἴ": 2413,
      "ἵ": 2414,
      "ἶ": 2415,
      "ἷ": 2416,
      "Ἰ": 2417,
      "Ἱ": 2418,
      "ὀ": 2419,
      "ὁ": 2420,
      "ὂ": 2421,
      "ὃ": 2422,
      "ὄ": 2423,
      "ὅ": 2424,
      "Ὀ": 2425,
      "Ὁ": 2426,
      "Ὅ": 2427,
      "ὐ": 2428,
      "ὑ": 2429,
      "ὔ": 2430,
      "ὕ": 2431,
      "ὖ": 2432,
      "ὗ": 2433,
      "Ὑ": 2434,
      "ὠ": 2435,
      "ὡ": 2436,
      "ὢ": 2437,
      "ὤ": 2438,
      "ὥ": 2439,
      "ὦ": 2440,
      "ὧ": 2441,
      "Ὦ": 2442,
      "ὰ": 2443,
      "ά": 2444,
      "ὲ": 2445,
      "ὴ": 2446,
      "ή": 2447,
      "ὶ": 2448,
      "ί": 2449,
      "ὸ": 2450,
      "ό": 2451,
      "ὺ": 2452,
      "ύ": 2453,
      "ὼ": 2454,
      "ᾍ": 2455,
      "ᾖ": 2456,
      "ᾗ": 2457,
      "ᾠ": 2458,
      "ᾧ": 2459,
      "ᾰ": 2460,
      "ᾱ": 2461,
      "ᾳ": 2462,
      "ᾶ": 2463,
      "ᾷ": 2464,
      "᾽": 2465,
      "᾿": 2466,
      "῀": 2467,
      "ῃ": 2468,
      "ῄ": 2469,
      "ῆ": 2470,
      "ῇ": 2471,
      "ῐ": 2472,
      "ῑ": 2473,
      "ῖ": 2474,
      "ῠ": 2475,
      "ῡ": 2476,
      "ῤ": 2477,
      "ῥ": 2478,
      "ῦ": 2479,
      "Ῥ": 2480,
      "ῳ": 2481,
      "ῴ": 2482,
      "ῶ": 2483,
      "ῷ": 2484,
      "῾": 2485,
      "‐": 2486,
      "‑": 2487,
      "‒": 2488,
      "–": 2489,
      "—": 2490,
      "―": 2491,
      "‖": 2492,
      "‗": 2493,
      "‘": 2494,
      "’": 2495,
      "‚": 2496,
      "‛": 2497,
      "“": 2498,
      "”": 2499,
      "„": 2500,
      "‟": 2501,
      "†": 2502,
      "‡": 2503,
      "•": 2504,
      "‣": 2505,
      "․": 2506,
      "‥": 2507,
      "…": 2508,
      "‧": 2509,
      "‰": 2510,
      "‱": 2511,
      "′": 2512,
      "″": 2513,
      "‴": 2514,
      "‵": 2515,
      "‸": 2516,
      "‹": 2517,
      "›": 2518,
      "※": 2519,
      "‼": 2520,
      "‽": 2521,
      "‾": 2522,
      "‿": 2523,
      "⁀": 2524,
      "⁂": 2525,
      "⁃": 2526,
      "⁄": 2527,
      "⁇": 2528,
      "⁉": 2529,
      "⁊": 2530,
      "⁋": 2531,
      "⁍": 2532,
      "⁎": 2533,
      "⁑": 2534,
      "⁒": 2535,
      "⁓": 2536,
      "⁕": 2537,
      "⁗": 2538,
      "⁘": 2539,
      "⁙": 2540,
      "⁚": 2541,
      "⁜": 2542,
      "⁞": 2543,
      "⁰": 2544,
      "ⁱ": 2545,
      "⁴": 2546,
      "⁵": 2547,
      "⁶": 2548,
      "⁷": 2549,
      "⁸": 2550,
      "⁹": 2551,
      "⁺": 2552,
      "⁻": 2553,
      "⁼": 2554,
      "⁽": 2555,
      "⁾": 2556,
      "ⁿ": 2557,
      "₀": 2558,
      "₁": 2559,
      "₂": 2560,
      "₃": 2561,
      "₄": 2562,
      "₅": 2563,
      "₆": 2564,
      "₇": 2565,
      "₈": 2566,
      "₉": 2567,
      "₊": 2568,
      "₋": 2569,
      "₌": 2570,
      "₍": 2571,
      "₎": 2572,
      "ₐ": 2573,
      "ₑ": 2574,
      "ₒ": 2575,
      "ₓ": 2576,
      "ₔ": 2577,
      "ₕ": 2578,
      "ₖ": 2579,
      "ₘ": 2580,
      "ₙ": 2581,
      "ₚ": 2582,
      "ₛ": 2583,
      "ₜ": 2584,
      "₡": 2585,
      "₣": 2586,
      "₤": 2587,
      "₦": 2588,
      "₨": 2589,
      "₩": 2590,
      "₪": 2591,
      "₫": 2592,
      "€": 2593,
      "₭": 2594,
      "₮": 2595,
      "₱": 2596,
      "₳": 2597,
      "₵": 2598,
      "₹": 2599,
      "₺": 2600,
      "₽": 2601,
      "₿": 2602,
      "⃑": 2603,
      "⃗": 2604,
      "⃙": 2605,
      "⃝": 2606,
      "⃞": 2607,
      "⃡": 2608,
      "⃣": 2609,
      "ℂ": 2610,
      "℃": 2611,
      "℄": 2612,
      "℅": 2613,
      "ℇ": 2614,
      "℉": 2615,
      "ℋ": 2616,
      "ℎ": 2617,
      "ℏ": 2618,
      "ℒ": 2619,
      "ℓ": 2620,
      "℔": 2621,
      "ℕ": 2622,
      "№": 2623,
      "℗": 2624,
      "℘": 2625,
      "ℙ": 2626,
      "ℚ": 2627,
      "ℛ": 2628,
      "ℜ": 2629,
      "ℝ": 2630,
      "℞": 2631,
      "℠": 2632,
      "℡": 2633,
      "™": 2634,
      "ℤ": 2635,
      "Ω": 2636,
      "℧": 2637,
      "Å": 2638,
      "ℬ": 2639,
      "ℯ": 2640,
      "ℰ": 2641,
      "ℱ": 2642,
      "ℳ": 2643,
      "ℵ": 2644,
      "ℹ": 2645,
      "ℼ": 2646,
      "⅀": 2647,
      "ⅆ": 2648,
      "ⅇ": 2649,
      "⅓": 2650,
      "⅔": 2651,
      "⅕": 2652,
      "⅖": 2653,
      "⅗": 2654,
      "⅘": 2655,
      "⅙": 2656,
      "⅚": 2657,
      "⅛": 2658,
      "⅜": 2659,
      "⅝": 2660,
      "⅞": 2661,
      "⅟": 2662,
      "Ⅰ": 2663,
      "Ⅱ": 2664,
      "Ⅲ": 2665,
      "Ⅳ": 2666,
      "Ⅴ": 2667,
      "Ⅵ": 2668,
      "Ⅶ": 2669,
      "Ⅷ": 2670,
      "Ⅸ": 2671,
      "Ⅹ": 2672,
      "Ⅺ": 2673,
      "Ⅻ": 2674,
      "Ⅼ": 2675,
      "Ⅽ": 2676,
      "Ⅾ": 2677,
      "Ⅿ": 2678,
      "ⅰ": 2679,
      "ⅱ": 2680,
      "ⅲ": 2681,
      "ⅳ": 2682,
      "ⅴ": 2683,
      "ⅵ": 2684,
      "ⅶ": 2685,
      "ⅷ": 2686,
      "ⅸ": 2687,
      "ⅹ": 2688,
      "ⅼ": 2689,
      "ↀ": 2690,
      "ↂ": 2691,
      "Ↄ": 2692,
      "ↆ": 2693,
      "←": 2694,
      "↑": 2695,
      "→": 2696,
      "↓": 2697,
      "↔": 2698,
      "↕": 2699,
      "↖": 2700,
      "↗": 2701,
      "↘": 2702,
      "↙": 2703,
      "↜": 2704,
      "↝": 2705,
      "↟": 2706,
      "↠": 2707,
      "↡": 2708,
      "↦": 2709,
      "↧": 2710,
      "↩": 2711,
      "↪": 2712,
      "↬": 2713,
      "↮": 2714,
      "↯": 2715,
      "↲": 2716,
      "↳": 2717,
      "↴": 2718,
      "↵": 2719,
      "↶": 2720,
      "↹": 2721,
      "↺": 2722,
      "↽": 2723,
      "⇀": 2724,
      "⇂": 2725,
      "⇄": 2726,
      "⇆": 2727,
      "⇈": 2728,
      "⇉": 2729,
      "⇊": 2730,
      "⇋": 2731,
      "⇌": 2732,
      "⇐": 2733,
      "⇑": 2734,
      "⇒": 2735,
      "⇓": 2736,
      "⇔": 2737,
      "⇗": 2738,
      "⇘": 2739,
      "⇝": 2740,
      "⇠": 2741,
      "⇡": 2742,
      "⇢": 2743,
      "⇣": 2744,
      "⇤": 2745,
      "⇥": 2746,
      "⇦": 2747,
      "⇧": 2748,
      "⇨": 2749,
      "⇩": 2750,
      "⇰": 2751,
      "⇾": 2752,
      "∀": 2753,
      "∁": 2754,
      "∂": 2755,
      "∃": 2756,
      "∅": 2757,
      "∆": 2758,
      "∇": 2759,
      "∈": 2760,
      "∉": 2761,
      "∊": 2762,
      "∋": 2763,
      "∎": 2764,
      "∏": 2765,
      "∑": 2766,
      "−": 2767,
      "∓": 2768,
      "∕": 2769,
      "∖": 2770,
      "∗": 2771,
      "∘": 2772,
      "∙": 2773,
      "√": 2774,
      "∛": 2775,
      "∜": 2776,
      "∝": 2777,
      "∞": 2778,
      "∟": 2779,
      "∠": 2780,
      "∡": 2781,
      "∣": 2782,
      "∤": 2783,
      "∥": 2784,
      "∧": 2785,
      "∨": 2786,
      "∩": 2787,
      "∪": 2788,
      "∫": 2789,
      "∬": 2790,
      "∭": 2791,
      "∮": 2792,
      "∴": 2793,
      "∵": 2794,
      "∶": 2795,
      "∷": 2796,
      "∼": 2797,
      "∽": 2798,
      "∾": 2799,
      "≃": 2800,
      "≅": 2801,
      "≈": 2802,
      "≋": 2803,
      "≌": 2804,
      "≐": 2805,
      "≑": 2806,
      "≒": 2807,
      "≔": 2808,
      "≖": 2809,
      "≙": 2810,
      "≝": 2811,
      "≟": 2812,
      "≠": 2813,
      "≡": 2814,
      "≢": 2815,
      "≣": 2816,
      "≤": 2817,
      "≥": 2818,
      "≦": 2819,
      "≧": 2820,
      "≪": 2821,
      "≫": 2822,
      "≮": 2823,
      "≯": 2824,
      "≲": 2825,
      "≳": 2826,
      "≺": 2827,
      "≻": 2828,
      "≼": 2829,
      "⊂": 2830,
      "⊃": 2831,
      "⊆": 2832,
      "⊇": 2833,
      "⊊": 2834,
      "⊕": 2835,
      "⊖": 2836,
      "⊗": 2837,
      "⊘": 2838,
      "⊙": 2839,
      "⊚": 2840,
      "⊛": 2841,
      "⊜": 2842,
      "⊝": 2843,
      "⊠": 2844,
      "⊢": 2845,
      "⊤": 2846,
      "⊥": 2847,
      "⊦": 2848,
      "⊨": 2849,
      "⊰": 2850,
      "⊱": 2851,
      "⊲": 2852,
      "⊹": 2853,
